<div class="content">
	<div class="title">概述</div>
	<p class="step_title">1、畅言是什么？</p>
	<p class="step_content">畅言是业内领先的社会化评论系统，支持PC和移动端两种接入方式，为网站提供了一种全新的评论方式。畅言拥有多种常用账号登录、三重审核机制、实时的数据统计、快捷数据导出、全面支持移动端等领先功能。充分满足了当前各大网站对于用户登录、评论、分享 、审核等方面的需求。</p>
	<p class="step_title">2、畅言如何保证数据安全？</p>
	<p class="step_content">网站接入畅言后，虽然评论数据产生在畅言服务器，但后台提供快捷数据导出与开放api接口等方式保障网站实时获取本站数据。同时，畅言在网站需要时，可以签订保密协议，保障所有数据的安全性。</p>
	<p class="step_title">3、畅言如何保证审核安全？</p>
	<p class="step_content">畅言在业内率先实现三重审核机制。当评论数据产生后，首先经过搜狐垃圾过滤系统，防灌水、防垃圾、防广告；然后经过搜狐专业的人工审核团队，严格清理政治敏感性信息，同时违禁词库会根据国家政策通知，实时更新；最后是网站的自主审核，所有畅言合作网站都有专属的管理后台，管理所有本网评论，即使经过搜狐审核的评论，网站也有权限再次审核。网站对本站评论拥有完全的管理，可以设置先发后审与先审后发等多种审核形式。</p>
	<p class="step_title">4、如何保证畅言服务的持续性，可靠性？</p>
	<p class="step_content">畅言评论，作为搜狐网评论系统的升级版，本身就在为搜狐服务，产品的安全与稳定性毋庸置疑。同时，畅言可以与合作网站签订安全协议，保障合作网站安全稳定性需求。</p>
	<p class="step_title">5、畅言是免费的吗？</p>
	<p class="step_content">畅言作为新一代的评论系统，免费为广大合作网站提供安全可靠的服务。但畅言保留可能的增值服务收费权利。</p>
	<p class="step_title">6、网站如何获取评论数据？</p>
	<p class="step_content">所有合作网站，在畅言管理后台，都有一键数据导出功能，网站可以根据需要选择导出数据。同时，畅言提供开放接口，满足网站更多元化数据导出需求。另外，对于网站之前的评论数据也可以通过畅言导入，评论永不丢失。</p>
	<p class="step_title">7、网站账号如何与畅言结合？</p>
	<p class="step_content">目前畅言提供单点登录方案能够解决此问题，具体请参见<a href="a-sso.html">单点登录</a>。</p>
	<p class="step_title">8、什么是畅言vip账号，vip账号如何申请？</p>
	<p class="step_content">VIP账号，拥有分频道管理与统计分析、管理员体系设置、一对一技术客服等多种功能与服务，详情请联系畅言客服。</p>
	<p class="step_title">9、畅言是否支持多频道，多账号管理？</p>
	<p class="step_content">通过申请畅言vip账号，获取多频道，多账号管理服务，如有需要请联系客服。</p>
	<p class="step_title">10、如何关闭评论</p>
	<p class="step_content">畅言支持关闭单篇文章评论的功能。</p>
</div>